
/* Class = "NSTabViewItem"; label = "Enter your name and registration key"; ObjectID = "7"; */
"7.label" = "Enter your name and registration key";

/* Class = "NSTabViewItem"; label = "Registration Information"; ObjectID = "18"; */
"18.label" = "Registration Information";

/* Class = "NSBox"; title = "Registration Information"; ObjectID = "23"; */
"23.title" = "Registration Information";

/* Class = "NSTextFieldCell"; title = "MiniBatteryLogger is shareware and will stop working after 30 days unless you register."; ObjectID = "57"; */
"57.title" = "MiniBatteryLogger is shareware and will stop working after 30 days unless you register.";

/* Class = "NSButtonCell"; title = "Register online"; ObjectID = "58"; */
"58.title" = "Register online";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "59"; */
"59.title" = "OK";

/* Class = "NSButtonCell"; title = "Lost license?"; ObjectID = "61"; */
"61.title" = "Lost license?";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "62"; */
"62.title" = "Key:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "65"; */
"65.title" = "Name:";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "66"; */
"66.title" = "Change…";

/* Class = "NSTextFieldCell"; title = "Validity date:"; ObjectID = "68"; */
"68.title" = "Validity date:";

/* Class = "NSTextFieldCell"; title = "<Do Not Localize>"; ObjectID = "69"; */
"69.title" = "<Do Not Localize>";

/* Class = "NSTextFieldCell"; title = "License type:"; ObjectID = "70"; */
"70.title" = "License type:";

/* Class = "NSTextFieldCell"; title = "Registered to:"; ObjectID = "71"; */
"71.title" = "Registered to:";

/* Class = "NSTextFieldCell"; title = "<Do Not Localize>"; ObjectID = "72"; */
"72.title" = "<Do Not Localize>";

/* Class = "NSTextFieldCell"; title = "<Do Not Localize>"; ObjectID = "73"; */
"73.title" = "<Do Not Localize>";
